<!DOCTYPE html>
<html lang="es">
<head>
  <title>Pol&iacute;tica de privaciad</title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
</head>
<body>

<div class="jumbotron text-center">
  <h1>Pol&iacute;tica de privaciad</h1>
  <p>Pol&iacute;tica de privaciad para todas las Apps de la empresa BSM</p>
  <p><a href="politica-privacidad.html"><img src="img/es-icon.png"></img></a>&nbsp;&nbsp;<a href="privacy-policy.html"><img src="img/us-icon.png"></img></a></p>
</div>
  
<div class="container">
  <div class="row">
    <div class="col-sm-2">
    </div>
    <div class="col-sm-8">
      <p style="text-align: justify;font-weight: bold;">¿Qué informaci&oacute;n recogemos?</p>
      <p style="text-align: justify;">Ninguna de las aplicaciones desarrolladas por La Empresa BSM realiza ning&uacute;n tipo de recogida o tratamiento de datos personales. En el caso de que la app recogiese alg&uacute;n tipo de informaci&oacute;n personal se especificar&iacute;a que datos recoge y que tipo de tratamiento se realiza sobre los datos.</p>
      <p style="text-align: justify;">En cualquier caso, las aplicaciones desarrolladas por La Empresa BSM avisar&aacute;n al Usuario sobre que tipos de datos se recogen y mostrar&aacute;n un mensaje de aviso preguntando si proporciona su consentimiento para la recogida y tratamiento de sus datos.</p>
      <p style="text-align: justify;font-weight: bold;">Google Analytics</p>
      <p style="text-align: justify;">Las aplicaciones desarrolladas por La Empresa BSM utilizan la herramienta Google Analytics para ayudarnos a analizar c&oacute;mo usa la aplicaci&oacute;n. Nos ayuda a mejorar las aplicaciones. Gracias a Google Analytics, sabemos cu&aacute;nto tiempo usa la aplicaci&oacute;n, qué tipo de dispositivo está usando, de d&oacute;nde es y un poco m&aacute;s. Todo esto se utiliza para mejorar la aplicaci&oacute;n. Para leer más sobre las <a href="https://support.google.com/analytics/answer/4597324?hl=es">condiciones de Google Analytics haga click aqu&iacute;</a></p>
      <p style="text-align: justify;font-weight: bold;">Anuncios</p>
      <p style="text-align: justify;">Las aplicaciones desarrolladas por La Empresa BSM utilizan la herramienta Google Admob para mostrar publicidad. <a href="https://support.google.com/admob/answer/6128543?hl=es">La pol&iacute;tica de privacidad de Google Admob se puede encontrar haciendo click aqu&iacute;.</a></p>
      <p style="text-align: justify;font-weight: bold;">Condiciones para aplicaciones que si recogen o procesan datos personales</p>
      <p style="text-align: justify;">En el caso de que la aplicaci&oacute;n si recogiese informaci&oacute;n personal se regir&aacute; por las siguientes condiciones:</p>
      <p style="text-align: justify;">El Cliente se muestra conforme al almacenamiento y tratamiento de sus datos de car&aacutecter personal por parte de La Empresa BSM, para llevar a cabo los servicios contratados en virtud de estas Condiciones Generales, Las partes se comprometen a respetar en todo momento la normativa vigente de la Ley Org&aacute;nica de Protecci&oacute;n de Datos de Car&aacute;cter Personal 15/1999.El Cliente podr&aacute;, en todo momento, ejercer sus derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n dirigi&eacute;ndose a: <a href="mailto:bigsilentmonkey@gmail.com">bigsilentmonkey@gmail.com</a>.</p>
      <p style="text-align: justify;">La Empresa BSM tratar&aacute; los datos a los que tiene acceso conforme a las instrucciones del Cliente, no aplic&aacute;ndolos o utiliz&aacute;ndolos con fines distintos a los establecidos en el presente Contrato, ni los comunicar&aacute;, ni siquiera para su conservaci&oacute;n, a ning&uacute;n tercero.</p>
      <p style="text-align: justify;">La Empresa BSM, como mero encargado del tratamiento de los Datos, adoptar&aacute;, de conformidad con las leyes y normas de aplicaci&oacute;n, las medidas t&eacute;cnicas y organizativas necesarias para garantizar la seguridad de los Datos y evitar su modificaci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado, teniendo en cuenta el estado de la t&eacute;cnica, naturaleza de los datos almacenados y los riesgos a los que se exponen en virtud de acciones humanas o del ambiente f&iacute;sico o natural.</p>
      <p style="text-align: justify;">La Empresa BSM tratar&aacute; los Datos de conformidad con las instrucciones del responsable de los Datos, y no los aplicar&aacute; ni los usar&aacute; para ning&uacute;n prop&oacute;sito que no sea la prestaci&oacute;n de los servicios descritos en el presente Contrato.</p>
      <p style="text-align: justify;">La Empresa BSM no comunicar&aacute; ni facilitar&aacute; el acceso a ning&uacute;n dato personal a terceras personas o entidades. Cualquier subcontrataci&oacute;n de los servicios contratados por el presente deber&aacute; hacerse de conformidad con lo dispuesto en el p&aacute;rrafo siguiente.</p>
      <p style="text-align: justify;">Una vez terminada o resuelta esta relaci&oacute;n contractual, se devolver&aacute;n al responsable de los Datos todas las copias existentes de los mismos. No obstante y como excepci&oacute;n a lo anterior, La Empresa BSM podr&aacute; conservar, debidamente bloqueados, los datos en tanto pudieran derivarse responsabilidades de su relaci&oacute;n con el responsable del tratamiento o de la normativa aplicable.</p>
    </div>
    <div class="col-sm-2">
    </div>
  </div>
</div>

</body>
</html>
